[
  "obsidian-leaflet-plugin",
  "dataview",
  "obsidian-5e-statblocks",
  "obsidian-icon-folder",
  "templater-obsidian",
  "note-refactor-obsidian",
  "obsidian-dice-roller",
  "initiative-tracker",
  "fantasy-content-generator",
  "table-editor-obsidian"
]